[
  {
    "title": "Recent study",
    "text": "In a recent study with nearly 300 adults seeking mental health counseling, participants were divided into 3 groups - write one letter of gratitude to another person each week for three weeks, no writing activity, or write their feelings about negative experiences. Those who wrote gratitude letters reported significantly better mental health outcomes 4 and 12 weeks later. This suggests that integrating gratitude practice, no matter how brief, with counseling can provide even greater benefits for mental well-being, especially for individuals dealing with mental health concerns. It's a powerful reminder of the transformative impact of gratitude, offering a simple yet effective way to enhance emotional resilience and overall well-being, even in the face of challenges like depression and anxiety. 💡 So here is a new note jar idea for you - write one letter of gratitude to another person each week and see the results for yourself.",
    "author": "Summary from a research by Joshua Brown and Joel Wong",
    "sourceLink": "https://greatergood.berkeley.edu/article/item/how_gratitude_changes_you_and_your_brain",
    "image": "https://images.unsplash.com/photo-1566125882500-87e10f726cdc?q=80&w=2874&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
  {
    "title": "Don't have to share",
    "text": "You don't have to share your gratitude notes to reap the benefits of the process. In a recent study with nearly 300 adults seeking mental health counseling, participants were divided into 3 groups - write one letter of gratitude to another person each week for three weeks, no writing activity, or write their feelings about negative experiences. Those who wrote gratitude letters could choose whether to share the letters with the intended person - only 23% of the participants chose to share the letters with the recipient. Either way participants reported better mental health. The group that shared their letters was too small to determine if their results were even better than the group that chose not to share their letters.",
    "author": "Summary from a research by Joshua Brown and Joel Wong",
    "sourceLink": "https://greatergood.berkeley.edu/article/item/how_gratitude_changes_you_and_your_brain",
    "image": "https://images.unsplash.com/photo-1579208575657-c595a05383b7?q=80&w=2940&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
  {
    "title": "It's about the process ⏳",
    "text": "It takes time to reap the benefits of practicing gratitude - the results do not come immediately. In a recent study with nearly 300 adults seeking mental health counseling, participants were divided into 3 groups - write one letter of gratitude to another person each week for three weeks, no writing activity, or write their feelings about negative experiences. The groups's reports were similar 1 week in, but during week 4, there was a difference that only got bigger by week 12. It's about staying consistent - so maybe consider turning of reminders to write notes for your jars - simply go to the shelf tab and long press a jar to edit it.",
    "author": "Summary from a research by Joshua Brown and Joel Wong",
    "sourceLink": "https://greatergood.berkeley.edu/article/item/how_gratitude_changes_you_and_your_brain",
    "image": "https://images.unsplash.com/photo-1577563682708-4f022ec774fb?q=80&w=2767&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
{
    "title": "Gratitude has long-lasting effects 😌",
    "text": "It takes time to reap the benefits of practicing gratitude - the results do not come immediately. In a recent study with nearly 300 adults seeking mental health counseling, participants were divided into 3 groups - write one letter of gratitude to another person each week for three weeks, no writing activity, or write their feelings about negative experiences. Those who wrote gratitude letters reported significantly better mental health outcomes 4 and 12 weeks later. The researchers wanted to see the long-term effects of this study. Three months later they conducted another experiment and saw that the group that wrote the letters experienced different brain activity. They had more activation in the medial prefrontal cortex when while experiencing gratitude as detected by an fMRI scanner. This finding suggests that simply expressing gratitude has long-lasting effects on your brain.",
    "author": "Summary from a research by Joshua Brown and Joel Wong",
    "sourceLink": "https://greatergood.berkeley.edu/article/item/how_gratitude_changes_you_and_your_brain",
    "image": "https://images.unsplash.com/photo-1617791160536-598cf32026fb?q=80&w=2864&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
{
    "title": "Quote",
    "text": "Let us be grateful to the people who make us happy; they are the charming gardeners who make our souls blossom.",
    "author": "Quote by Marcel Proust",
    "sourceLink": "https://www.goodreads.com/quotes/tag/gratitude",
    "image": "https://images.unsplash.com/photo-1572085313466-6710de8d7ba3?q=80&w=2651&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
{
    "title": "Quote",
    "text": "Be mindful. Be grateful. Be positive. Be true. Be kind.",
    "author": "Quote by Roy T. Bennett, The Light in the Heart",
    "sourceLink": "https://www.goodreads.com/quotes/tag/gratitude"
  }
]